<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("image", "/upload/images/roadside_assistance.jpg");
$APPLICATION->SetTitle("Программа «Помощь на дорогах» BMW для владельцев автомобилей BMW от 2 до 5 лет");
?>


<style>
#teaserContainer {position:absolute; left:660px; width:239px;top:0px;}
div.smallStandard span.headline {display:block; margin:0 0 4px 94px; text-indent:7px;}
div.smallStandard img {width:86px; height:48px; margin-top:3px; float:left;}
</style>

<br/>
<h1>BMW ROADSIDE ASSISTANCE.</h1>
<h3>ПОМОЩЬ НА ДОРОГАХ.</h3>

<p>В 2014 году компания BMW Россия предлагает своим клиентам, владельцам автомобилей BMW не старше 5и лет, обновленную программу BMW Roadside Assistance. Участники программы в течение года с момента прохождения технического обслуживания у официального дилера, могут рассчитывать на получение своевременной и профессиональной помощи на дороге с возможностью эвакуации автомобиля к ближайшему официальному сервис-центру BMW или MINI.<br/><br/>
Программа распространяется на не гарантийные транспортные средства. <br/><br/>
Программа включает в себя множество дополнительных услуг, например предоставление автомобиля в аренду на срок до двух дней, вызов такси и размещение в отеле. Специалисты BMW Roadside Assistance помогут Вам в случае прокола шины и окажут поддержку, даже если у Вас закончилось топливо. В рамках программы BMW Roadside Assistance возможна транспортировка автомобиля к официальному дилеру, вне зависимости от места происшествия – на территории России или за рубежом. При этом участники программы могут продолжить свое путешествие – специалисты BMW Roadside Assistance могут заказать билеты на поезд или самолет, а также помочь в оказании других услуг. И самое главное – Вы можете быть уверены в том, что помощь придет!<br/><br/>
<b>БЛАГОДАРИМ ВАС ЗА ОКАЗАННОЕ ДОВЕРИЕ И ЗА ТО, ЧТО ВЫ ВОСПОЛЬЗОВАЛИСЬ УСЛУГАМИ ОФИЦИАЛЬНОГО ДИЛЕРА BMW!</b>
<br/><br/>
Вашему вниманию представляется новая специальная программа – BMW&nbsp;Roadside&nbsp;Assistance. Вы можете быть уверены в том, что помощь придет! Если Ваш автомобиль BMW неожиданно сломался, Вы можете
воспользоваться нашей услугой эвакуации в официальный сервис-центр. 
<br/><br/>
Для этого необходимо позвонить в Службу BMW Roadside Assistance: <br/>8 800 555 44 95.
<br/><br/>
<b>В СЛУЧАЕ НЕИСПРАВНОСТИ:</b>
<br/><br/>
1. Автомобиль участника программы будет эвакуирован бесплатно. 
<br/><br/>
2. Бесплатная транспортировка осуществляется только в пределах 200 км от границы города, в котором находится официальный дилер BMW. Километраж сверх указанного оплачивается клиентом.
<br/><br/>
3. Эвакуация осуществляется за счет клиента в следующих случаях: <br/>
<ul><br/>
<li>если автомобиль не участвует в программе;</li><br/>
<li>если эвакуация осуществляется не из-за поломки автомобиля, а по другой причине (например, в случае ДТП или совершенных Вами или третьими лицами действий, повлекших за собой блокировку
или повреждения автомобиля — как по неосторожности, так и умышленно).</li></ul><br/>
4. Если поломка произошла в черте города, автомобиль доставляется к тому официальному дилеру BMW, который готов его принять (готовность определяется степенью загрузки сервисных станций).
В случае поломки за пределами города автомобиль доставляется к ближайшему официальному дилеру BMW. 
<br/><br/>
5. Пожалуйста, при звонке в службу BMW Roadside Assistance сообщите Ваши Ф.И.О., контактный телефон, VIN автомобиля (последние 7 знаков), государственный регистрационный знак, точное место поломки, опишите характер поломки и укажите, не заблокированы ли двери/колеса автомобиля.
</p>

<div id="teaserContainer">
<div id="teaserBorder">

      <div style="height:12px;overflow:hidden;"></div>
      <div id="teaserHeadline"><h5></h5></div>

      <div style="height:11px;overflow:hidden;"></div>
        <div class="smallStandard">
        <a href="/owners/service/val_service/index.php">
          <img width="86" height="48" alt="" src="/upload/images/teaser_value_service.jpg">
          <span class="headline">Сервис для владельцев BMW от 2 до 5 лет</span>
          <span class="copytext"></span>
        </a>
      </div><br>

    </div>
    <div style="height:30px;overflow:hidden;"></div>

  </div>
  
  

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>