<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Trade-In");
?>

  <div id="headlines">
    <h1>Trade-In</h1>
  </div>

  <div id="copyText"  style="font-size: 11px;">
   
<p>Trade-in - это система взаимозачета, при которой Ваш  автомобиль   принимается как частичный  взнос за новый автомобиль или автомобиль с   пробегом.
 </p>
<p> Удобство услуги Trade-In главным образом заключается в том, что   нет необходимости тратить уйму времени и сил на продажу своего авто, а   затем на подбор и покупку другого. Во всем мире Trade-in является   общепринятой нормой при покупке нового автомобиля . Trade-In это   реальное удобство и экономия средств и времени.</p>
<p> Основные преимущества услуги Trade-In:</p>
<ul>
  <li> 	Удобство сделки по продаже Вашего авто – за Вами закреплен менеджер   отдела автомобилей  с пробегом, консультирующий Вас по всем вопросам,   связанных с Trade-In.</li>
  <li> 	Экономия времени - официальный дилер предлагает перевести  средства за   Ваш автомобиль в счет нового сразу, независимо от сроков его   последующей продажи. </li>
  <li>	Безопасность сделки – отсутствует необходимость встречи с порой   «сомнительными» покупателями, многочисленный показ Вашего автомобиля,   отвлекающие звонки. </li>
</ul>
<p> Основными этапами услуги Trade-In являются*: </p>
<ul>
  <li> 	Выбор нового автомобиля или автомобиля с пробегом у официального дилера BMW.</li>
  <li>	Оценка стоимости, техническая диагностика, проверка юридической чистоты Вашего автомобиля специалистом дилера.</li>
  <li> 	Вы становитесь владельцем  нового BMW или BMW с пробегом.</li>
</ul>
<p>  *Детали процедуры Trade-In могут отличаться, за полной информацией просьба обращаться к Вашему дилеру BMW.<br>

</p>


  </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>